<?php include 'header.php' ?>
            <!--Breadcrumb Banner Area Start-->
            <div class="breadcrumb-banner-area bg-dark">
                <div class="container">
                    <div class="row">
                        <div class="col-md-12">
                            <div class="breadcrumb-text color-blue">
                                <h1 class="text-center">ویدیو ها</h1>
                                <div class="breadcrumb-bar">
                                    <ul class="breadcrumb text-center">
                                        معرفی پوهنتون پولی تخنیک کابل

                                    </ul>
                                    <ul class="breadcrumb text-center">

                                        <br>
                                        <video width="1000" poster="img/slider/slide1.jpg" controls>
                         <source src="mov_bbb.mp4" type="video/mp4"
                         >
   >

                                </video>
                                    </ul>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
            <!--End of Breadcrumb Banner Area-->
            <!--Text Area Start-->
            <div class="text-area pt-110 pb-100">
                <div class="container">
                    <div class="row">
                        <div class="col-md-4">
                            <p>پوهنتون پولی تخنیک کابل در 21  میزان سال 1342 شمسی  مطابق به 13 اکتوبر سال 1963 میلادی در ساحه  72 هکتار 360 جریب زمین در مربوطات ناحیه پنجم شاروالی  شهر کابل با اشتراک هیات دولتی داخلی وخارجی تهداب گذاری شد، که شامل تعمیرات تدریسی، لابراتوارها، کتابخانه، لیلیه محصلان، تعمیرات رهایشی استادان، طعام خانه با گنجایش  1000  تن در یک وقت، مسجد شریف با گنجایش حدود 500 نماز گذار در یک وقت، مجتمع ( Complex) سپورتی، تالار کنفرانس ها با گنجایش بیشتر از 1000 تن، ورکشاپ ها، پولیگون ها وساحات تفریحی می‎باشد.</div>
                        <div class="col-md-4">
                            <p>مواد ساختمانی و تجهیزات این پوهنتون از جانب مردم شوروی سابق به مردم افغانستان طور تحفه اهدا گردیده ودر اعمار آن کارگران وانجنیران افغانی وشوروی وقت شرکت داشته اند. </div>
                        <div class="col-md-4">
                            <p>بعد از تکمیل بلاک های تدریسی ولابراتوارها در سال 1346 خورشیدی این موسسه به پذیرش اولین دوره محصلین نایل آمده ودر سال1351 خورشیدی برای بار نخست فارغین خود را به سویه تحصیلی لسانس تقدیم جامعه کرده است. تا سال 1381 این پوهنتون بنام انستیتوت پولی‎تخنیک کابل مسمی بود که بعد از آن به پوهنتون پولی‎تخنیک کابل تغییر نام داده شد. تا سالهای 1359 خورشیدی فارغین این موسسه سویه تحصیلی لسانس را کسب مینمودند، بعد از آن تا سال 1371 فارغین آن درجه تحصیل ماستر علوم انجنیری را داشت </div>
                        <div class="col-md-12">
                            <div class="mt-20">
                                <p>. درهمین دوره کادرهای ملی به سویه های عالی علمی و پیداگوژی تا سطح دکتورا  (PHD  ) نیز در این پوهنتون تربیه میشد و در کل بیشتر از 20 تن از دوکتورای خویش دفاع نموده اند.

پوهنتون پولی تخنیک کابل ازنخستین سالهای تاسیس آن بمثابه بزرگترین نهاد تربیه کادرهای مسلکی درافغانستان به فعالیت آغازنمود، کارکردهای فارغ های آن  درهمه رشته های انجنیری محسوس وچشمگیری است پوهنتون پولیتخنیک کابل همواره کوشیده تا بستر مناسب، فضا و جو مساعد را برای رشد، توسعه ومعاصرسازی کمی و کیفی آن مهیا سازد.  </div>
                        </div>
                        <div class="col-md-12">
                            <div class="mt-20">
                                <p>رسالت :

رسالت ما فراهم آوری خدمات با كیفیت عالی برای تمام هموطنانی كه واجد شرایط اكادمیك وتحصیل اند، ارایه تدریس، تحقیق ورهبری پروژه های ملی برای رشد، توسعه وپیشرفت كشوربا فارغان كه خواسته های جامعه، مطالبات مسلكی وتخصصی رادرسطح کشور مرفوع نمایند.

دیدگاه:

دیدگاه ماایجاد یك سیستم تحصیلات عالی تخصصی انجنیری كه ازنظر كمی وكیفی نه تنها نیازهای توسعه وپیشرفت افغانستان را نظربه مطالبات معاصر جوابده باشد، بلكه با معیارهای اكادمیك پوهنتون های منطقه و جهان رقابت نماید.

اهداف:

پوهنتون پولی تخنیك كابل با رعایت قوانین، مقررات ولوایح وزارت تحصیلات عالی  شرایط، امكانات و تسهیلات دست داشته خویش را به مثابه یك پوهنتون دولتی انجنیری پیش تازدرکشور، تمام فعالیت های آینده خویش را با درنظرداشت دیدگاه، رسالت، فرصت ها ی موجود و اهداف این مرامنامه تدوین وتطبیق آنرا برمبنای مسایل مالی، بودجه، اصل استقلالیت، منابع بشری وامكانات دست داشته عملی خواهد نمود.</div>
                        </div>
                    </div>
                </div>
            </div>
            <!--End of Text Area-->
    <?php include 'footer.php' ?>
              <script type="text/javascript">
var h1 = document.getElementById("c");  // Get the first <h1> element in the document
var att = document.createAttribute("style");       // Create a "class" attribute
att.value = "color: rgb(134, 188, 66);";
// var att = document.createAttribute("style");
//    att.value = "color:red";
h1.setAttributeNode(att);
//class=""
</script>
